package pkg1;

public class Main {

	public static void main(String[] args) {
		/*
		 * 6월 5일(월) ~ 6월 11일(일) 회고록
		 * 
		 * 금요일에 정보처리기사 자격증 합격 소식이 전해져왔다.
		 * 정말 가슴 벅찬 일이다. 한번에 붙는 게 쉽지 않다는데...
		 * 그동안 열심히 공부한 내가 자랑스러웠다.
		 * 
		 * 지금은 계속 파이널 프로젝트 중이다.
		 * 
		 * '왜 안될까~' 머리를 쥐어잡으며 하는 중이다.
		 * 
		 * 그래도 신기한 점은 머리를 쥐어잡으며 하다보면 결국엔 된다는 거였다.
		 * 답에 다가가긴 하나보다. 그 점이 참 신기했다.
		 * 
		 * 이렇게 머리 쥐어잡으며 하다보면 잘 되겠지~!
		 * 취업도 하고 싶고~! 열심히 할거다.
		 * 
		 * 누구에게라도 부끄럽지 않은 사람이 되자
		 * 오늘도 힘내보자 정원아 파이팅!!!
		 * 
		 * 
		 * 
		 * 
		 */
	}

}
